{
    "Yoru": [
        "I'll fight anybody. I'll fight everybody.",
        "They are tough",
        "Don't let them get up",
        "Don't make this complicated.",
        "They want more of me? Fine!",
        "It's easiest if I sneak in and kill everyone.",
        "If I kill all the enemies myself, I apologise. I have trouble sharing.",
        "Omoshiroi!",
        "Don't stop fighting, you must keep going even if you're the only one.",
        "This neighborhood used to be so much better without this Kingdom shit!",
        "Should I shoot them in the face?... Or stab them in the back?",
        "How did every piece of trash end up on the same team?",
        "Anyone else think they can kill a God?",
        "Wow, you really suck.",
        "Decoy.",
        "Decoy destroyed!",
        "Decoy's gone.",
        "I'll return.",
        "Back soon." ,
        "Cutting through.",
        "Time to jump.",
        "My portal broke!" ,
        "Portal closed." ,
        "I'll handle this.",
        "I'm back.",
        "Who's next?",
        "That's me over there. Great, now I can kick my own ass.",
        "My double's dead.",
        "Even I can't beat me.",
        "I already hear that Breach running his mouth. Don't tell me you'll punch me, just punch me.",
        "It's impressive what Breach can do when he shuts up for a second.", 
        "Help that old man find his grave.",
        "Who let that old man out of the nursing home?",
        "Brimstone Killed",
        "What brand are your knives Jett? They're not mammoth, segreto maybe? I need one for my collection.",
        "You made them look like idiots Jett, you should do that again.",
        "It seems your science shit has some use after all, Killjoy.",
        "The enemy Skye is here, I never liked the zoo.",
        "Skye killed.",
        "Reyna, I'll take one side if you take the other, they'll be dead in 5 seconds.",
        "Reyna, with me.",
        "Let's see what you've got Sova.",
        "Why did they bring Sage? Now they have to die twice, idiots.",
        "Omen, let's teleport and spook those guys. We'll make this a real horror show.",
        "Don't get up.",
        "Embarrassing.",
        "Idiot.",
        "Die.",
        "Dead.",
        "Bad luck.",
        "Anyone else?",
        "Killed them.",
        "Lights out.",
        "Back off.",
        "You're done.",
        "Shut up.",
        "Who killed me? They're dead!",
        "Dying... is for other people.",
        "くそ...!"
    ],"Jett": [
        "Think you can keep up? Who am I kidding... You know you can't keep up.",
        "Ha! Who are you all? The cleanup crew?",
        "I would make fun of their dumb faces. But they're us! Heh... We look stupid.",
        "This place is nice, let's take it.",
        "Hey, Phoenix. If I die? Viking funeral. All the way.",
        "Hey, Phoenix. If you die, I call dibs on your jacket.",
        "Yo, Brimstone! You know the drill. Just show me where to go.",
        "I know your tricks, wind girl. You're not faster than me.",
        "This place is nice, but not nice enough to die in. Let's kill them and get out.",
        "I got your backs... just, you know, from the front.",
        "Wind, show me where to go.",
        "We get a pick, we move in. Got it?",
        "Let's get these idiots.",
        "This is our home. Keep them out!",
        "Let's take what they have.",
        "Time to mix things up.",
        "Hold those angles!",
        "Even fight? That's fun.",
        "Race ya to the spike site!",
        "This place is nice, but not nice enough to die in.",
        "Don't mess up that pretty face, Phoenix!",
        "Where's that smile, Phoenix?",
        "Cypher. Just tell me where they are. I'll do the rest.",
        "Breach, my man!",
        "Yo Killjoy, think you can enhance my knives at some point? Maybe some lasers, homing tech... I'm just spitballing here.",
        "Alright, I take back what I said about those bots... they're pretty cool, and so are you.",
        "There's my bombshell! Crushed it girl.",
        "I still can't get over that owl Sova, it's so cute. Why is it so cute??",
        "Watch out for Breach's impacts. It's hard to move after that.",
        "C'mon guys, take out their healer! It's super annoying to kill people twice.",
        "Her slow fields are so annoying.",
        "You can't catch us.",
        "Damn right we're crushing it!",
        "Are they asleep?",
        "They're not better than me.",
        "Yeah! Let's bring it back.",
        "Woo! We got this.",
        "Use everything you have. We lose it anyway.",
        "Oh, look, they're desperate.",
        "Let's end this.",
        "Let's crack them open!",
        "Keep those heals comin'.",
        "Viper! Be careful with that gas.",
        "You better hide, old man.",
        "You better run, Sova.",
        "I'll show you scary Omen.",
        "I could not have made that easier.",
        "Easy.",
        "Get out.",
        "Heh. Oh wow, you guys suck.",
        "Wow! So embarrassing.",
        "Ha! We crushed them!",
        "Hah! You should've seen your faces!",
        "Dying... *uff* would have sucked.",
        "Guys, come on the Spike.",
        "Aaand the Spike's still in base.",
        "Our spike carrier is killed!",
        "This... is nothing.",
        "Aw. At least they tried.",
        "Aw. They tried.",
        "Aww, was that important?",
        "Bye!",
        "Stay down!",
        "One down.",
        "See ya.",
        "Yikes.",
        "Auh.",
        "Oof.",
        "Enemy killed.",
        "Be faster.",
        "Headshot.",
        "Your fault.",
        "Duck.",
        "Nailed them.",
        "Oh, no.",
        "Embarrassing.",
        "Don't stress. I'm super quiet.",
        "Last one down.",
        "There you are, you little shit.",
        "There you are!",
        "You? Outrun me?",
        "Clone killed.",
        "Healer down.",
        "Awwww. Sorry, pretty boy.",
        "No way! We're the same.",
        "Party's over.",
        "Poison's gone!",
        "Eyes down.",
        "Looks like I was the stronger ",
        "I'll show you scary Omen.",
        "Too easy.",
        "I'm bored. Let's go.",
        "Was that supposed to be a fight?",
        "Oh, my back hurts... Everyone's so heavy.",
        "What would you all do without me?",
        "Watch this!",
        "Get out of my way.",
        "Huh, cool."
    ],"Phoenix":[
        "Just take a seat, I got this.",
        "Don't worry guys, they say I'm a prodigy. Not my words, not my words baby.",
        "Let's make this quick, bro. I got things to do.",
        "Yes, yes it's me. Autographs if we survive yeah?",
        "Keep a healthy distance. I burn hot.",
        "Relax, settle down, I got this. And I'm not leavin' till we're done out here, yeah?",
        "When I'm done, they'll be nothing more than ash.",
        "Man, this weather is not on. Anyone got a jacket?",
        "Okay, we out! Gonna go cool under some blankets now.",
        "Remember, stay out of the fire. Super high level tactic remember it yeah?",
        "Relax, settle down I got this, and I'm not leaving until we're done out here yeah?",
        "This is crazy it feels like we've been doing this forever. Anyone else feel like that? Just me? Okay.",
        "Who else is having a great time? Just me? Awww... I'm gutted..",
        "I'm twitchy here. Let's go already",
        "Damn this is fun! Let's keep it going",
        "They should stop trying",
        "Look, don't start resting. There's still work to do",
        "I'll outshine all their radiants!",
        "Feels good to stretch my wings",
        "Knock me down. I'll get right back up",
        "You want me serious? You got it",
        "They're still fighting, After seeing what we can do. Not wise.",
        "New Fight new tactics keep it fresh yeah?",
        "Buy stuff, cha-ching lo SKRRRR then we're done, yeah?",
        "Ok fam if any of you die ill be vexed so just keep alive yeah?",
        "Tech support with the carry, Nice work!",
        "Their MVP is mine. Lets do this",
        "You about ready for a lightshow?",
        "They're in for a rude awakening",
        "Do they still want it? Mad guys",
        "Either spend all your money, or give it to me. Good cause either way",
        "Spend it now or its gone",
        "One more win, and we're going out for drinks lads!",
        "We win this battle, we win this war. Let's do it!",
        "Careful now!",
        "Going up!",
        "You're kidding, right? Fam get the spike",
        "Someone get the spike",
        "Our Spike carrier's down",
        "Let me show you how the boss does it",
        "Let's turn this around squad",
        "They're not gonna get an inch",
        "Bring it up",
        "Ya'll better keep up",
        "I got you, bruv",
        "Keep it hot!",
        "Stop them! This is our turf!",
        "They should stop trying",
        "Lets go!",
        "Don't hold back",
        "Skrrra!",
        "Embarrassin'",
        "Sorry, bro",
        "Dead!",
        "Target down",
        "Get outta here",
        "You're out",
        "Put down",
        "That's done",
        "Wha-?",
        "No you don't",
        "Heads up.",
        "Sit down.",
        "Walk it off, G.",
        "Look sharp.",
        "What are you doing?",
        "Oh, you ain't coming back.",
        "They're super dead.",
        "Triple baby!",
        "Quadra!",
        "Mess with again? Oh wait, you can't.",
        "You thought you could come against I.",
        "Pay attention",
        "Really?",
        "Hahaha... awwww",
        "You think you can kill me?",
        "All good, all good.",
        "We good. we good.",
        "Cheeky",
        "You see that? Tell me you caught that.",
        "You get that on camera?",
        "The best! I said it, yeah. Everybody go home.",
        "Oooh, that's going on a highlight reel for sure.",
        "Oh, you thought you'd put up a fight.",
        "All I need are these hands and this fire.",
        "And that's how it gets done.",
        "They're done. Who's up next?.",
        "Aw, man. I was just getting warmed up.",
        "They're done? I was just getting started.",
        "Aaaah. Come on me, bruv! Like it was gonna happen any other way.",
        "Come on let's go!",
        "Jokes over, you're dead!",
        "Yoooo, you can do that too?",
        "Bunch of guys here!",
        "Bunch of guys here.",
        "I'm fire, you're Brimstone, let's go!",
        "Looks like the old dog's still got some bite",
        "Yo brim. Don't go tweaking back out there. leave some fancy stuff for the young-ins!",
        "Brimstone's out!",
        "Yo doc, Keep Us topped up",
        "Everyone just learn what I already knew. You're wild sage!",
        "Glad you're here sage. With you we cant lose.",
        "Their healer is nothing, I'll burn them faster than they can mend",
        "Don't wanna take you out Sage but... I gotta",
        "Healer's down",
        "Come on Jett, me and you, we never lose! Lets Do this!",
        "You're mad, Jett, Damn!",
        "They Got Jett too? Nah, there's only one wing girl and she's ours. That's a fake.",
        "I'll Clip that Jett's wings.",
        "Yo Sova, that owl is pretty dope. It would look a lot better with some flame decals on it, Right?",
        "You're mine, Sova!",
        "Scout's down",
        "Breach! You flash, I flash, everyone's blinded. Lets go!",
        "Tear them down, Breach.",
        "Gonna burn you up Phoenix",
        "Who's this other Phoenix guy? Nah, mate. You're mine",
        "There can only be one Phoenix, I'm coming for you",
        "Just keep your tech off my flames, yeah? Wouldn't want to fry your circuitry",
        "Cypher, thanks for setting your stuff up. Its super useful man.",
        "Damn, that's impressive! Mexico in the house!",
        "Damn that was impressive! Mexico Represent!",
        "Hey Reyna how old are you? No shade you, look great but...like... sometimes you say the strangest things",
        "I'll crush her radiant heart",
        "Man that malice coming of their Reyna. Feels like she's already hunting me.",
        "Omen, you're not even winded! You sure you're human?",
        "Omen wins by fear. Don't let him get to you.",
        "Ey Viper, None of your gas is flammable right?",
        "Raze, Plug me into the change yeah? I know you got the good stuff.",
        "Aw so shame I gotta take out their Raze. That girl's a one woman party",
        "Look out for that raze fam. Can't have any of you blowin up.",
        "Guide us in Skye",
        "Engineer's down",
        "Rift walker's out"
    ]
}